export const GAME_RULES_LIST = [
  {
    title: 'Музыкальное соревнование',
    description: `В каждом туре команды выбирают вопросы, которые мы открываем в порядке очереди. Свои варианты ответов они записывают в бланки, которые сдают в конце тура. 
    Задания входят в различные категории, собранные по механике задания вопроса, духу, жанру или общему направлению музыки. 
    После каждого тура мы проверяем ответы и поём.`,
  },
  {
    title: 'Музыка для всех',
    description: `Над созданием игровых пакетов работают действующие диджеи лучших музыкальных площадок, которые не понаслышке знают, что нужно людям и в каком виде это должно подаваться. 
    Задания для вопросов подбираются таким образом, что отгадывать их будет комфортно абсолютно каждому вне зависимости от возраста, пола и социального статуса. 
    Создатели заданий умело комбинируют их так, что Татьяна Буланова и Стас Михайлов отлично сочетаются с Майклом Джексоном и подаются под жгучим соусом из Андрея Губина и Леонида Агутина.`,
  },
  {
    title: 'Уникальные задания',
    description: `Отгадать исполнителя по фотофрагменту из клипа или обложке альбома, а может быть, отгадать мелодию по забавному Tik-Tok или по клипу, который нарисовала нейросеть, а что, если ее споет случайный человек из Видеочат Рулетки или, может, переведем текст песни на другой язык и ее озвучит Google-переводчик.
    Будущее ближе, чем кажется: пока одни проводят одно и то же, мы планомерно создаем новое!`,
  },
  {
    title: 'Танцевальные перерывы',
    description: `Фишкой нашего мероприятия являются танцы, так мы добавляем еще больше драйва и эмоций. 
    Диджей будет включать Ваши любимые музыкальные композиции на протяжении всего вечера. Хотите Ленинград? Без проблем! 
    А может быть Валерия Меладзе или Андрея Губина? Можно всё, даже услышать то, что давно запылилось на старых кассетах с верхней полки, но еще так сильно трогает сердца и уши.`,
  },
  {
    title: 'Интерактивное караоке',
    description: `В каждой игре есть несколько вопросов, в которых любой желающий может исполнить композицию из ячейки в нашем интерактивном караоке.
    Все просто: текст на экране, микрофон даст ведущий, ну а Вы сделаете этот вечер еще волшебнее и музыкальнее. `,
  },
  {
    title: 'Подарки и розыгрыши',
    description: `Мы очень трепетно относимся к нашим игрокам и хотим дарить им достойные подарки, поэтому на каждой нашей игре есть розыгрыш по репостам, подарки за активность для звездочек вечера, ну и конечно же солидные призы для победителей, призеров и команды, которая заняла случайное место. 
    Подарков так много, что конкурентам и не снилось!`,
  },
];
