interface faqQuestionsType {
  question: string;
  answer: string;
}

export const FAQ_QUESTIONS: faqQuestionsType[] = [
  {
    question: 'Как нужно готовиться к игре?',
    answer: `Уверены, что почти все музыкальные композиции в наших играх, это песни, которые Вы точно слышали: первая дискотека, первый кассетный плеер, первый поцелуй, первые добавленные композиции в аудиозаписи в ВКонтакте и т.д
    Для нас важно, чтобы Вы, в первую очередь, получили эмоции от игры и вспомнили теплые моменты из своей жизни. 
    `,
  },
  {
    question: 'Как оплачивается участие?',
    answer: `Участие оплачивается на входе.
    Принимаются, как наличные, переводы на карту, так и оплата по qr-коду.
    Для оплаты по р/с необходимо связаться с нами заранее.
    `,
  },
  {
    question: 'Что делать, если у меня нет команды?',
    answer: `Мы всегда готовы помочь Вам найти команду, для этого необходимо написать нам в личные сообщения группы в ВКонтакте.`,
  },
  {
    question: 'Нас больше 8 человек. Что делать?',
    answer: `Не переживать и смело регистрироваться на игру.
    Мы единственные, кто поставил ограничение до 16 человек в команде.
    Опытным путем выявили, что количество человек в команде не играет большой роли.
    Важна - музыкальная эрудиция.
    `,
  },
  {
    question: 'Можем ли мы прийти с детьми? Будут ли они считаться участниками?',
    answer: `Конечно! Дети - цветы жизни, оставлять их одних нельзя! 
    Все участники до 12 лет, могут пройти бесплатно, но обязательно нужно указывать их в комментариях при регистрации на игру.
    `,
  },
];
