import best from '../../../assets/images/franchise/best-of-demo.png';

export const BESTOF_LIST = [
    {
      image: best,
      title: 'Лучшие в своем деле',
      subtitle: 'Придумали новый формат, не похожий на подобные мероприятия.',
      description: `Формат собрал в себе элементы классического квиза с вопросами, самого шумного караоке и вечеринки с жаркими танцами. Все это в совокупности закрывает большую часть потребностей человека в качественном и интересном досуге. 
      Просто поверьте, что такого вы еще не видели!`,
        
    },
    {
      image: best,
      title: 'Музыка для всех',
      subtitle: 'Над созданием игровых пакетов работают действующие диджеи лучших музыкальных площадок',
      description: `Задания для вопросов подбираются таким образом, что отгадывать их будет комфортно абсолютно каждому вне зависимости от возраста, пола и социального статуса. Создатели заданий умело комбинируют их так, что Татьяна Буланова и Стас Михайлов отлично сочетаются с Майклом Джексоном и подаются под жгучим соусом из Андрея Губина и Леонида Агутина.`,
    },
    {
      image: best,
      title: 'Уникальные задания',
      subtitle: 'Самое главное на играх «Отгадай Мелодию» - это эмоции и сумасшедшая энергетика.',
      description: `Именно поэтому мы даем игрокам не просто пакет вопросов, но и элементы интерактивного шоу, где каждая команда по очереди или желанию выбирает какую категорию и за сколько баллов откроем мы в первую очередь.
      Каждая категория заданий - это отдельная механика, то есть способ постановки вопроса. Отгадать исполнителя по фотофрагменту из клипа или обложке альбома, а может быть отгадать мелодию по забавному Tik-Tok или по клипу, который нарисовала нейросеть, а что если ее споет случайный человек из Видеочата Рулетка или может переведем текст песни на другой язык и ее озвучит Google-переводчик.
      Будущее ближе, чем кажется: пока одни проводят одно и тоже, мы планомерно создаем новое!`,
    },
    {
      image: best,
      title: 'Танцевальные перерывы',
      subtitle: 'Над созданием игровых пакетов работают действующие диджеи лучших музыкальных площадок',
      description: `Фишкой нашего мероприятия являются танцы, так мы поднимаем энергетику и добавляем еще эмоций в общее настроение.
      Мы заранее подготавливаем микстейпы на Welcome, чтобы более глубинно погрузить игроков в тематику игры и прописываем техническое задание для диск-жокея.`,
    },
  ];
